<?
 return [
 'about' => 'О нас',
 'construct' => 'Конструктор ПК',
  'contact' => 'Контакты',
 'login' => 'Вход',
 'register' => 'Регистрация',
 'logout' => 'Выход',
 'cabinet' => 'Кабинет пользователя',
 'menu' => [
   'motherboard' => 'Материнские платы',
   'cpu' => 'Процессоры',
   'gpu' => 'Видеокарты',
   'ram' => 'Оперативная память',
   'ssd&hdd' => 'Накопители памяти',
   'power supply' => 'Блоки питания',
   'computer case' => 'Корпуса',
   'monitors' => 'Мониторы',
   'consoles' => 'Игровые консоли'
 ]
 ];
